{	
	"Capture": "Aufnehmen",
	"Edit": "Editieren",
	"Share": "Teilen",
	"ReleaseNotes": "Release Notes",
	"SiteTitle": "Screen-Capture Software.",
	"SiteDescription": "Bug Shooting ist das perfekte Werkzeug für Software Entwickler sowie Tester. Mit Bug Shooting erstellen Sie kinderleicht Bildschirmaufnahmen und hängen diese an die Items ihres Bug Tracking oder Issue Management Systems an um z.B einen Fehler zu dokumentieren oder einen Verbesserungsvorschlag visuell zu erklären.",
	"WhyCool": "Warum ist diese Software so Cool?",
	"CaptureDescription": "Mit der intelligenten Aufnahme ist es so einfach wie nie zuvor den Bildschirm aufzunehmen. Probieren Sie es aus, Sie werden es lieben.",
	"EditDescription": "Erstellen Sie professionelle Grafiken indem Sie Ihre Screenshots mit verschiedenen Effekten versehen. Fügen Sie Text, Pfeile oder andere Grafiken hinzu.",
	"ShareDescription": "Teilen Sie Ihre Screenshots direkt an externe Bug Tracking und Issue Management Systeme, Email-, Bildbearbeitungs- und Instant Messaging Anwendungen.",
	"Organize": "Organisieren",
	"OrganizeDescription": "Bug Shooting speichert automatisch die aufgenommenen Screenshots und die bearbeiteten Grafiken. Dadurch haben Sie schnellen Zugriff auf ihre Aufnahmen.",
	"Extend": "Erweitern",
	"ExtendDescription": "Bug Shooting stellt eine API bereit zum Erstellen von eigenen Outputs.",
	"FreeForPersonal": "Kostenlos für private Nutzung",
	"FreeForPersonalDescription": "Bug Shooting ist absolut kostenlos für private und nicht-kommerzielle Nutzung.",
	"WhatNext": "Was nun?",
	"GetBugShooting": "Bug Shooting herunterladen",
	"Download": "Herunterladen",
	"GetIt": "Bekommen",
	"BuyForComercial": "Für kommerzielle Nutzung kaufen",
	"OpenShop": "Zum Shop",
	"LicenseAgreement": "Lizenzvereinbarung",
	"Documentation": "Dokumentation",
	"Contact": "Kontakt",
	"ActivateLicense": "Lizenz aktivieren",
	"HelpTranslate": "Übersetzen helfen",
	"NeedMore": "Brauchen Sie mehr?",
	"Oops": "Oops!",
	"SomethingWrong": "Etwas ist schiefgelaufen.",
	"RequestFreeLicense": "Kostenlose Lizenz anfragen",
	"Email": "E-Mail",
	"FreeLicenseSuccess": "Ihre Bug Shooting Lizenz wird Ihnen per E-Mail zugeschickt. Bitte überprüfen Sie auch Ihren Spam-Ordner, sollte Sie die E-Mail nicht erhalten.",
	"DownloadNow": "Jetzt herunterladen",
	"ActivationFile": "Aktivierungsdatei",
	"CreateLicenseFile": "Lizenzdatei erstellen",
	"LicenseSuccess": "Erstellung der Lizenzdatei erfolgreich.",
	"LicenseActivation": "Lizenzaktiviereung",
	"LicenseActivationTitle": "Hier können Sie ihre Bug Shooting Lizenz aktivieren.",
	"LicenseActivationStep1": "Wählen Sie hier die Aktivierungsdatei, welche durch den Bug Shooting Aktivierungsassistenten generiert wurde und bestätigen Sie mit \"Lizenzdatei erstellen\".",
	"LicenseActivationStep2": "Jetzt wird Ihre Lizenz aktiviert und Sie erhalten die Lizenzdatei zum Download.",
	"LicenseActivationStep3": "Speichern Sie diese Lizenzdatei auf ihrem Computer und starten Sie Bug Shooting.",
	"LicenseActivationStep4": "Offnen Sie nun die gespeicherte Datei im Bug Shooting Aktivierungsassistenten um die Aktivierung abzuschließen.",
	"Imprint": "Impressum",
	"Disclaimer": "Haftungsausschluss",
	"FreeLicenseDescription": "Die kostenlose Lizenz darf nur in einem privaten und nicht-kommerziellen Umfeld benutzt werden. Kommerzielle Nutzung von Bug Shooting erfordert den Erwerb einer kommerziellen Lizenz.",
	"AcceptLicenseAgreement": "Bug Shooting Lizenzvereinbarung zustimmen.",
	"Read": "Lesen",
	"PrivacyPolicy": "Datenschutzerklärung"
}
