{	
	"Capture": "Capture",
	"Edit": "Edit",
	"Share": "Share",
	"ReleaseNotes": "Release Notes",
	"SiteTitle": "Screen-Capture Software.",
	"SiteDescription": "Bug Shooting is the perfect tool for software developers as well as testers. Bug Shooting provides you an easy way to create screen captures and attach them to items of your bug tracking or issue management system, e.g. in order to report a bug or to explain an improvement suggestion visually.",
	"WhyCool": "Why This Software Super Cool?",
	"CaptureDescription": "With the intelligent capture mode, it is as simple as never before to capture the screen. Try it out, you will love it.",
	"EditDescription": "Create professional graphics by adding different effects to your screenshots. Add text, arrows or other graphics.",
	"ShareDescription": "Share your Screenshots directly to external bug tracking and issue management systems, e-mail, image editing and instant messaging applications.",
	"Organize": "Organize",
	"OrganizeDescription": "Bug Shooting automatically storage the captured screenshots and the edited graphics. This provides you with quick access to your captures.",
	"Extend": "Extend",
	"ExtendDescription": "Bug Shooting provides an API for creation of custom Outputs.",
	"FreeForPersonal": "Free for Personal Usage",
	"FreeForPersonalDescription": "Bug Shooting is absolutely free for personal and non comercial usage.",
	"WhatNext": "What Next?",
	"GetBugShooting": "Get Bug Shooting",
	"Download": "Download",
	"GetIt": "Get it",
	"BuyForComercial": "Buy for Comercial Usage",
	"OpenShop": "Open Shop",
	"LicenseAgreement": "License Agreement",
	"Documentation": "Documentation",
	"Contact": "Contact",
	"ActivateLicense": "Activate License",
	"HelpTranslate": "Help Translate",
	"NeedMore": "Need More?",
	"Oops": "Oops!",
	"SomethingWrong": "Something went wrong.",
	"RequestFreeLicense": "Request Free License",
	"Email": "Email",
	"FreeLicenseSuccess": "You will receive your Bug Shooting license by email. Please check your spam folder in case you do not receive the email.",
	"DownloadNow": "Download Now",
	"ActivationFile": "Activation File",
	"CreateLicenseFile": "Create License File",
	"LicenseSuccess": "License file created successfully.",
	"LicenseActivation": "License Activation",
	"LicenseActivationTitle": "Here you can activate your Bug Shooting license.",
	"LicenseActivationStep1": "Select the activation file which was generated by the Bug Shooting activation wizard and click on \"Create license file\".",
	"LicenseActivationStep2": "Now your license will be activated and you will get the license file for downloading.",
	"LicenseActivationStep3": "Save the license file to your computer.",
	"LicenseActivationStep4": "Open the saved license file in Bug Shooting activation wizard to complete the activation process.",
	"Imprint": "Imprint",
	"Disclaimer": "Disclaimer",
	"FreeLicenseDescription": "The free license is only usable in a personal and non-commercial context. Commercial use of Bug Shooting requires the purchasing of a commercial license.",
	"AcceptLicenseAgreement": "Accept Bug Shooting License Agreement.",
	"Read": "Read",
	"PrivacyPolicy": "Privacy Policy"
}
